tap "caskroom/fonts"
tap "buo/cask-upgrade"
brew "asdf"
brew "bash"
brew "bash-completion"
brew "docker-compose"
brew "git"
brew "mobile-shell"
brew "neovim"
brew "openssl"
brew "pinentry-mac"
brew "pyenv"
brew "rg"
brew "watchman"
brew "yarn", args: ["--without-node"]
cask "anybar"
cask "bitcoin-core"
cask "brave-browser"
cask "firefox-developer-edition"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-twitter-color-emoji"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "imageoptim"
cask "iterm2"
cask "postman"
cask "protonvpn"
cask "psequel"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "rectangle"
cask "resilio-sync"
cask "sequel-pro"
cask "signal"
cask "spotify"
cask "tor-browser"
cask "transmission"
cask "vlc"
cask "zoomus"
mas "Giphy Capture", id:668208984
mas "Next Meeting", id:1017470484
mas "Slack", id: 803453959