tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
brew "asdf"
brew "bash"
brew "bash-completion"
brew "git"
brew "mobile-shell"
brew "mpv"
brew "neovim"
brew "openssl"
brew "pinentry-mac"
brew "pyenv"
brew "rg"
brew "shellcheck"
brew "svn"
brew "watchman"
brew "youtube-dl"
cask "anybar"
cask "bitcoin-core"
cask "brave-browser"
cask "docker"
cask "firefox-developer-edition"
brew "font-eb-garamond"
brew "font-source-serif-pro"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-twitter-color-emoji"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "imageoptim"
cask "iterm2"
cask "openbazaar"
cask "postman"
cask "protonvpn"
cask "psequel"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "rectangle"
cask "resilio-sync"
cask "sequel-pro"
cask "signal"
cask "slack"
cask "spotify"
cask "tor-browser"
cask "transmission"
cask "zoomus"
mas "Giphy Capture", id:668208984
mas "Next Meeting", id:1017470484
