tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
brew "bash"
brew "bash-completion"
brew "git"
brew "neovim"
brew "openssl"
brew "pinentry-mac"
brew "pyenv"
brew "rg"
brew "shellcheck"
brew "watchman"
brew "youtube-dl"
cask "bitcoin-core"
cask "brave-browser"
brew "font-eb-garamond"
brew "font-source-serif-4"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-twitter-color-emoji"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "mpv"
cask "postman"
cask "protonvpn"
cask "psequel"
cask "rectangle"
cask "sequel-pro"
cask "signal"
cask "slack"
cask "spotify"
cask "transmission"
cask "volta"
cask "zoom"
